interface INews {
  image: string,
  title: string,
  desc: string,
  date: string
}
export const newsArray: INews[] = [
  {
    image: 'newsImg1',
    title: 'Новость 1',
    desc: 'Какая-то новость, а тут будет написано немного подробностей о ней. Какая-то новость, а тут будет написано немного подробностей о ней. Какая-то новость, а тут будет написано немного подробностей о ней.',
    date: '30.11.2023 13:10'
  },
  {
    image: 'newsImg2',
    title: 'Новость о криптовалютной площадке номер 1',
    desc: 'Какая-то новость, а тут будет написано немного подробностей о ней. Какая-то новость, а тут будет написано немного подробностей о ней. Какая-то новость, а тут будет написано немного подробностей о ней.',
    date: '30.11.2023 13:10'
  },
  {
    image: 'newsImg3',
    title: 'Новость 3',
    desc: 'Какая-то новость, а тут будет написано немного подробностей о ней. Какая-то новость, а тут будет написано немного подробностей о ней. Какая-то новость, а тут будет написано немного подробностей о ней.',
    date: '30.11.2023 13:10'
  },
]
  