export const feedbacks = [
    {
        date: '2 часа назад',
        name: "Alex Zub",
        message: "Самый быстрый и беспроблемный обменник. Пользуюсь каждый раз, и вообще всегда все проходит как нужно. Советую!"
    },
    {
        date: '2 часа назад',
        name: "Alex Zub",
        message: "Самый быстрый и беспроблемный обменник. Пользуюсь каждый раз, и вообще всегда все проходит как нужно. Советую!"
    },
    {
        date: '2 часа назад',
        name: "Alex Zub",
        message: "Самый быстрый и беспроблемный обменник. Пользуюсь каждый раз, и вообще всегда все проходит как нужно. Советую!"
    },
    {
        date: '2 часа назад',
        name: "Alex Zub",
        message: "Самый быстрый и беспроблемный обменник. Пользуюсь каждый раз, и вообще всегда все проходит как нужно. Советую!"
    },
    {
        date: '2 часа назад',
        name: "Alex Zub",
        message: "Самый быстрый и беспроблемный обменник. Пользуюсь каждый раз, и вообще всегда все проходит как нужно. Советую!"
    },
    {
        date: '2 часа назад',
        name: "Alex Zub",
        message: "Самый быстрый и беспроблемный обменник. Пользуюсь каждый раз, и вообще всегда все проходит как нужно. Советую!"
    },
]

export const lastChanges = [
    {
        time: "2часа назад",
        btc: 4999.713193,
        rub: 4999.713193
    },
    {
        time: "2часа назад",
        btc: 4999.713193,
        rub: 4999.713193
    },
    {
        time: "2часа назад",
        btc: 4999.713193,
        rub: 4999.713193
    },
    {
        time: "2часа назад",
        btc: 4999.713193,
        rub: 4999.713193
    },
    {
        time: "2часа назад",
        btc: 4999.713193,
        rub: 4999.713193
    },
]

export const reservItems = [
    {
        btc: 4999.713193
    },
    {
        btc: 4999.713193
    },
    {
        btc: 4999.713193
    },
    {
        btc: 4999.713193
    },
    {
        btc: 4999.713193
    },
    {
        btc: 4999.713193
    },
    {
        btc: 4999.713193
    },
    {
        btc: 4999.713193
    },
    {
        btc: 4999.713193
    },
    {
        btc: 4999.713193
    },
]

export const popular = [
    {
        title1: "Bitcoin BTC",
        title2: "Bitcoin BTC"
    },
    {
        title1: "Bitcoin BTC",
        title2: "Bitcoin BTC"
    },
    {
        title1: "Bitcoin BTC",
        title2: "Bitcoin BTC"
    },
    {
        title1: "Bitcoin BTC",
        title2: "Bitcoin BTC"
    },
    {
        title1: "Bitcoin BTC",
        title2: "Bitcoin BTC"
    },
]