export interface IRules {
    text: string
}
export const rules: IRules[] = [
    {
        text: "Чем больше обменов вы сделаете и отзывов оставите, тем больше билетов вы получите, и тем больше шансов на победу у вас будет."
    },
    {
        text: "Сумма розыгрыша будет зависеть от количества участников. Чем больше участников, тем выше сумма приза."
    },
    {
        text: "В конце недели будут выбраны три победителя, которые получат денежный приз в размере текущей суммы розыгрыша, который будет разделён между победителями поровну."
    },
    {
        text: "Убедитесь, что вы сделали обмены и написали отзывы в соответствии с условиями розыгрыша и получили билеты для участия в недельном розыгрыше. Желаем удачи!"
    }
]